<?php
	return array(
		'Акции' => 'Акции',
		'Популярные товары' => 'Популярные товары',
		'В наличии' => 'В наличии',
		'Заказать' => 'Заказать',
		'Приём заявок' => 'Приём заявок',
		'Нет в наличии' => 'Нет в наличии',
		'акция' => 'акция',
		'популярный' => 'популярный',
		'новинка' => 'новинка',
		'Артикул' => 'Артикул',
		'Подобрать' => 'Подобрать',
		'Подобрать деталь / автозапчасть' => 'Подобрать деталь / автозапчасть',
		'Мы перезвоним в течении 5 минут и подберем запчасть' => 'Мы перезвоним в течении 5 минут и подберем запчасть',
		'Наименование детали либо артикул' => 'Наименование детали либо артикул',
		'Ваше имя' => 'Ваше имя',
	);