<?php
	return array(
		'Акции' => 'Акції',
		'Популярные товары' => 'Популярні товари',
		'В наличии' => 'В наявності',
		'Заказать' => 'Замовити',
		'Приём заявок' => 'Прийом заявок',
		'Нет в наличии' => 'Нема в наявності',
		'акция' => 'акція',
		'популярный' => 'популярний',
		'новинка' => 'новинка',
		'Артикул' => 'Артикул',
		'Подобрать' => 'Підібрати',
		'Подобрать деталь / автозапчасть' => 'Підібрати деталь / автозапчастину',
		'Мы перезвоним в течении 5 минут и подберем запчасть' => 'Ми зателефонуємо протягом 5 хвилин та підберемо запчастину',
		'Наименование детали либо артикул' => 'Найменування деталі або артикул',
		'Ваше имя' => 'Ваше ім\'я',
	);